Repository: OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown
Catalog: usr/share/openmediavault/locale/*/openmediavault-autoshutdown.po
Languages: cs_cz, da_da, de_de, es, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ru_ru, sv_se

source: If the load average of the server is above this value, then no shutdown.<br />Example: 50 means a load average of 0.50, 8 means a load average of 0.08, 220 means a load average of 2.20.
de_de: Liegt der Lastdurchschnitt des Servers über diesem Wert, wird er nicht abgeschaltet.Beispiel: 50 bedeutet einen Lastdurchschnitt von 0,50, 8 bedeutet einen Lastdurchschnitt von 0,08, 220 bedeutet einen Lastdurchschnitt von 2,20.
es: Si la carga de trabajo media del servidor está por encima de este valor, entonces NO apagar.Ej: 50 significa una carga media de 0.50, 8 significa una carga media de 0.08, 220 significa una carga media de 2.20.
fr_fr: Si la charge moyenne du serveur est supérieure à cette valeur, alors ne pas arrêter.<br />Exemple: 50 équivaut à une charge moyenne de 0.50, 8 équivaut à une charge moyenne de 0.08 et 220 équivaut à une charge moyenne de 2.20
hu_hu: Ha a kiszolgáló átlagos terhelése meghaladja ezt az értéket, akkor ne álljon le.<br />Példa: az „50” 0,50-es átlagos terhelést jelent, a „8” 0,08-as átlagos terhelést, a „220” pedig 2,20 átlagos terhelést.
it_it: Se la media del carico del server è superiore a questo valore, non si procede allo spegnimento.<br />Esempio: 50 significa una media di carico di 0,50, 8 significa una media di carico di 0,08, 220 significa una media di carico di 2,20.
nl_nl: Als de gemiddelde belasting van de server boven deze waarde ligt, dan geen uitschakeling.<br />Voorbeeld: 50 betekent een belastingsgemiddelde van 0,50, 8 betekent een gemiddelde belasting van 0,08, 220 betekent een gemiddelde belasting van 2,20.
pl_pl: Jeśli średnie obciążenie serwera przekracza tę wartość, to nie nastąpi wyłączenie.<br />Przykład: 50 oznacza średnie obciążenie wynoszące 0.50, 8 oznacza średnie obciążenie wynoszące 0.08, 220 oznacza średnie obciążenie wynoszące 2.20.
ru_ru: Если средняя нагрузка на сервер выше этого значения, то отключение не производится.<br />Пример: 50 означает среднюю нагрузку 0,50, 8 означает среднюю нагрузку 0,08, 220 означает среднюю нагрузку 2,20.
sv_se: Om belastningsgenomsnittet för servern är över detta värde, då ingen avstängning.<br />Exempel: 50 betyder ett belastningsmedelvärde på 0,50, 8 betyder ett belastningsmedelvärde på 0,08, 220 betyder ett belastningsmedelvärde på 2,20.

source: Load Average
cs_cz: Průměrné vytížení
da_da: Belastnings Gennemsnit
de_de: Durchschnittslast
es: Carga media
fr_fr: Charge moyenne
hu_hu: Terhelési átlag
it_it: Carico medio
nl_nl: Gemiddelde belasting
pl_pl: Średnie obciążenie
ru_ru: Средняя нагрузка
sv_se: Belastningsgenomsnitt

source: Load average
de_de: Durchschnittslast
es: Carga media
fr_fr: Charge moyenne
hu_hu: Terhelési átlag
it_it: Carico medio
nl_nl: Gemiddelde belasting
pl_pl: Średnie obciążenie
ru_ru: Средняя нагрузка
sv_se: Genomsnittlig belastning

source: Load processes
de_de: Ladevorgänge
es: Carga de procesos
fr_fr: Processus de chargement
hu_hu: Betöltési folyamatok
it_it: Carico processi
nl_nl: Belastingsprocessen
pl_pl: Obciążenie
ru_ru: Загрузка процессов
sv_se: Belastningsprocesser

source: Log to Syslog
cs_cz: Používat Syslog
da_da: Log til Syslog
de_de: Protokollierung im Syslog
es: Log a Syslog
fr_fr: Enregistrer dans le journal système.
hu_hu: Naplózás a syslogba
it_it: Registra in syslog
nl_nl: Opslaan in systeemlogboek
pl_pl: dziennik do Syslog
ru_ru: Вести журнал в Syslog
sv_se: Logga till Syslog

source: Message
de_de: Nachricht
es: Mensaje
hu_hu: Üzenet
it_it: Messaggio
nl_nl: Bericht
pl_pl: Wiadomość
ru_ru: Сообщение
sv_se: Meddelande

source: Minute
es: Minuto
fr_fr: Minutes
hu_hu: Perc
it_it: Minuto
nl_nl: Minuut
pl_pl: Minuta
ru_ru: Минуты
sv_se: Minut

source: Names of processes only started when active. Set to '-' to disable.
de_de: Namen von Prozessen, die nur gestartet werden, wenn sie aktiv sind. Zum Deaktivieren auf '-' setzen.
es: Los nombres de los procesos solo arrancaran cuando estén activos, usar '-' para deshabilitar.
fr_fr: Noms des processus démarrés uniquement lorsqu'ils sont actifs. Réglez sur '-' pour désactiver.
hu_hu: A csak aktív állapotban indított folyamatok nevei. A letiltáshoz állítsa be a „-” értéket.
it_it: Nomi dei processi avviati solo quando sono attivi. Imposta su '-' per disabilitare.
nl_nl: Namen van processen die alleen zijn gestart als ze actief zijn. Stel in op '-' om uit te schakelen.
pl_pl: Nazwy procesów uruchamianych tylko wtedy, gdy są aktywne. Ustaw '-' aby wyłączyć.
ru_ru: Названия процессов, запускаемых только в активном состоянии. Установите значение '-', чтобы отключить.
sv_se: Namn på processer startade endast när de är aktiva. Ställ in på '-' för att inaktivera.

source: Names of processes with load dependent children. Set to '-' to disable.
de_de: Namen von Prozessen mit lastabhängigen Unterprozessen. Zum Deaktivieren auf '-' setzen.
es: Los nombres de los procesos con carga dependiente de sus hijos, usar '-' para deshabilitar.
fr_fr: Noms des processus avec des enfants dépendants de la charge. Réglez sur '-' pour désactiver.
it_it: Nomi dei processi con figli dipendenti dal carico. Imposta su '-' per disabilitare.
nl_nl: Namen van processen met belastingsafhankelijke kinderen. Stel in op '-' om uit te schakelen.
pl_pl: Nazwy procesów z zależnymi od obciążenia procesami potomnymi. Ustaw '-' aby wyłączyć.
ru_ru: Названия процессов с дочерними процессами, зависящими от нагрузки. Установите значение '-', чтобы отключить.
sv_se: Namn på processer med belastningsberoende underprocesser. Ställ in på '-' för att inaktivera.

source: Numbers of seconds between each cycle.
cs_cz: Prodleva (v sekundách) mezi jednotlivými zjišťováními.
da_da: Antallet af sekunder mellem hver cyklus.
de_de: Anzahl der Sekunden zwischen jedem Zyklus.
es: Numero de segundos entre cada ciclo.
fr_fr: Nombre de secondes entre chaque cycle.
hu_hu: Az egyes ciklusok közötti másodpercek száma.
it_it: Numero di secondi tra ogni ciclo.
nl_nl: Aantal seconden tussen elke cyclus.
pl_pl: Liczba sekund pomiędzy każdym cyklem.
ru_ru: Число секунд между каждым циклом.
sv_se: Antal sekunder mellan varje cykel.

source: Only available if 'Forced Uptime' in 'Wake Alarm' are enabled.
de_de: Nur verfügbar, wenn "Erzwungene Betriebszeit" im " Aufwachalarm" aktiviert ist.
es: Solo está disponible si se habilita 'Tiempo en funcionamiento' en 'Hora de alarma'
fr_fr: Uniquement disponible si 'Temps d'activité forcé' dans 'Réveil' est activé.
hu_hu: Csak akkor érhető el, ha a „Kényszerített üzemidő” az „Ébresztő riasztás”-ban engedélyezve van.
it_it: Disponibile solo se “Tempo di attività forzata” e “Allarme di riattivazione” sono abilitati.
nl_nl: Alleen beschikbaar als 'Geforceerde bedrijfstijd' in 'Wekalarm' is ingeschakeld.
pl_pl: Dostępne tylko wtedy, gdy 'Wymuszony czas pracy' w 'Wybudzaniu' jest włączone
ru_ru: Доступно только в том случае, если включены опции ''Принудительное время работы'' и ''Будильник''.
sv_se: Endast tillgängligt om "Tvingad drifttid" i "Väckningslarm" är aktiverat.

source: Please see <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
de_de: Siehe <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
es: Por favor revisar <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
fr_fr: Voir <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
hu_hu: Lásd:<a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
it_it: Vedi <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
nl_nl: Zie <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
pl_pl: Zobacz proszę <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.
ru_ru: Смотрите файл autoshutdown.default.
sv_se: Se <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>.

source: Plugins
hu_hu: Bővítmények
it_it: Plugin
pl_pl: Wtyczki
ru_ru: Плагины
sv_se: Insticksmoduler

source: Process names must be in the format: [proc1,proc2,...,procN]
de_de: Die Prozessnamen müssen das folgende Format haben: [proc1,proc2,...,procN]
es: Los nombres de los procesos deben estar en el formato: [proc1,proc2,...,procN]
fr_fr: Les noms des processus doivent êtres dans le format: [proc1,proc2,...,procN]
hu_hu: A folyamatneveknek a következő formátumúaknak kell lenniük: [proc1,proc2,...,procN]
it_it: I nomi dei processi devono essere nel formato: [proc1,proc2,...,procN]
nl_nl: Procesnamen moeten in het formaat zijn: [proc1,proc2,...,procN]
pl_pl: Nazwy procesów muszą mieć format: [proc1,proc2,...,procN]
ru_ru: Имена процессов должны быть в формате: [proc1,proc2,...,procN].
sv_se: Processnamn måste ha formatet: [proc1,proc2,...,procN]

source: SMB Status
es: Estado SMB
fr_fr: Etat SMB
hu_hu: SMB-státusz
it_it: Stato di SMB
pl_pl: Stan SMB
ru_ru: SMB статус

source: Seconds
de_de: Sekunden
es: Segundos
fr_fr: Secondes
hu_hu: Másodper
it_it: Secondi
nl_nl: Seconden
pl_pl: Sekundy
ru_ru: Секунды
sv_se: Sekunder

source: Set a wake alarm on the system.
de_de: Stellen Sie einen Aufwachalarm für das System ein.
es: Definir una alarma de inicio en el sistema.
fr_fr: Programmer un réveil du système.
it_it: Imposta un allarme di riattivazione sul sistema.
nl_nl: Stel een wekalarm in op het systeem.
pl_pl: Ustaw Wybudzanie w systemie.
ru_ru: Установите на системе будильник.
sv_se: Ställ in ett väckningslarm på systemet.

source: Set the number of cycles with no result (no PC online, etc) before shutdown.
cs_cz: Kolikrát po sobě musí být splněny níže uvedené podmínky nepotřebnosti zapnutého serveru s OpenMediaVault (např. žádný z klientských počítačů není zapnutý, atd.), než bude dočasně odstaven z provozu.
da_da: Indstil antallet af cyklusser med intet resultat (ingen PC online, ovs) før nedlukning.
de_de: Legen Sie die Anzahl der Zyklen ohne Ergebnis (kein PC online usw.) vor dem Herunterfahren fest.
es: Definir el nº de ciclos sin resultado ( sin carga de trabajo, etc...) antes de apagar
fr_fr: Définissez le nombre de cycles sans résultat (aucun ordinateur en ligne, etc) avant l'arrêt.
it_it: Imposta il numero di cicli senza risultati (nessun PC online, ecc.) prima dello spegnimento.
nl_nl: Stel het aantal cycli in zonder resultaat (geen PC online, enz.) vóór het afsluiten.
pl_pl: Ustaw liczbę cykli bez rezultatu (brak komputera online itp.) przed wyłączeniem.
ru_ru: Установите количество циклов без результата (ПК не подключен к сети и т.д.) перед выключением.
sv_se: Ställ in antalet cykler utan resultat (ingen PC online, etc.) före avstängning.

source: Set using 'Forced Uptime' begin time
de_de: Festlegen mit "Erzwungene Betriebszeit" Startzeit
es: Establecer usando la hora de inicio del 'Tiempo de actividad forzado'
fr_fr: Paramétrer l'heure de début en utilisant 'Temps d'activité forcé'
it_it: Imposta utilizzando l'ora di inizio di 'Tempo di attività forzata'
nl_nl: Begintijd instellen met behulp van 'Geforceerde bedrijfstijd'
pl_pl: Ustawione czas rozpoczęcia używając 'Wymuszonego Czasu Pracy'
ru_ru: Установите время начала работы в режиме 'Принудительное время работы'
sv_se: Ställ in med "Tvingad drifttid" starttid

source: Shutdown
cs_cz: Vypnutí
da_da: Luk ned
de_de: Herunterfahren
es: Apagado
hu_hu: Leállítás
it_it: Spegni
nl_nl: Uitschakelen
pl_pl: Wyłącz
ru_ru: Выключить
sv_se: Stäng av

source: Shutdown command
de_de: Befehl zum Herunterfahren
es: Comando de apagado
hu_hu: Leállítási parancs
it_it: Comando spegni
nl_nl: Uitschakelopdracht
pl_pl: Polecenie wyłączenia
ru_ru: Команда выключения
sv_se: Avstängningskommando

source: Smart Tests
es: Test Inteligentes
hu_hu: Okosteszt
it_it: Smart test
nl_nl: Smart-testen
pl_pl: Testy S.M.A.RT
ru_ru: Умные тесты
sv_se: Smarta tester

source: Socket number to check for activity (see <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>List of port numbers</a>).
de_de: Nummer des Sockets, der auf Aktivität überprüft werden soll (siehe <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>Liste der Port-Nummern</a>).
es: numero del socket a mirar por actividad (ver<a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>Listado de números de puertos mas comunes</a>).
it_it: Numero di socket da controllare per verificare l'attività (vedi <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>Elenco dei numeri di porta</a>).
nl_nl: Socketnummer om te controleren op activiteit (zie <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>Lijst met poortnummers</a>).
pl_pl: Numer gniazda do sprawdzenia aktywności (patrz <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>lista numerów portów</a>).
ru_ru: Номер сокета для проверки активности (см. <a href='http://en.wikipedia.org/wiki/List_of_TCP_and_UDP_port_numbers' target='_blank'>Список номеров портов</a>).

source: Sockets
cs_cz: Trvání spojení na tcp/udp portech serveru:
hu_hu: Foglalatok
it_it: Socket
pl_pl: Gniazda
ru_ru: Сокеты

source: Sockets must be 2 to 5 digits in the format: [socket1,socket2,...,socketN]
de_de: Die Sockets müssen 2 bis 5 Ziffern im Format haben: [socket1,socket2,...,socketN]
es: Los sockets deben ser números entre 2 y 5 dígitos en el formato: [socket1,socket2,...,socketN]
it_it: I socket devono essere da 2 a 5 cifre nel formato: [socket1,socket2,...,socketN]
nl_nl: Sockets moeten cijfers 2 tot 5 in de opmaak hebben: [socket1,socket2,...,socketN]
pl_pl: "Numery gniazd muszą zawierać od 2 do 5 cyfr w formacie: [socket1,socket2,...,socketN]
ru_ru: Сокеты должны содержать от 2 до 5 цифр в формате: [socket1,socket2,...,socketN].

source: Supervision Configuration
cs_cz: Nastavení podmínek nevypínání
da_da: Superovervågning Konfiguration
de_de: Überwachungskonfiguration
es: Configuración de supervisión
hu_hu: Felügyeleti konfiguráció
it_it: Configurazione della supervisione
nl_nl: Supervisie Configuratie
pl_pl: Konfiguracja nadzoru
ru_ru: Конфигурация контроля
sv_se: Övervakningskonfiguration

source: Suspend
cs_cz: Uspat do paměti
da_da: Udsæt
de_de: Bereitschaftszustand
es: Suspender
hu_hu: Felfüggesztés
it_it: Sospendi
nl_nl: Opschorten
pl_pl: Wstrzymany
ru_ru: Приостановить

source: Suspend then Hibernate
de_de: Bereitschaftszustand und dann in den Ruhezustand versetzen
es: Suspender y luego Hibernar
hu_hu: Felfüggesztés, aztán hibernálás
it_it: Sospendi e poi iberna
nl_nl: Opschorten en daarna slaapstand
pl_pl: Wstrzymaj, a następnie zahibernuj
ru_ru: Приостановить, затем перевести в спящий режим

source: Syslog Configuration
cs_cz: Nastavení pro Syslog
da_da: Syslog Konfiguration
de_de: Syslog-Konfiguration
es: Configuración de SysLog
hu_hu: Rendszernapló konfiguráció
it_it: Configurazione di syslog
nl_nl: Syslog Configuratie
pl_pl: Konfiguracja Syslog-a
ru_ru: Настройка Syslog
sv_se: Syslog-konfiguration

source: Temp processes
de_de: Temp-Prozesse
es: procesos temporales
hu_hu: Ideiglenes folyamatok
it_it: Processi temporanei
nl_nl: Tijdelijke processen
pl_pl: Procesy tymczasowe
ru_ru: Временные процессы

source: Type
cs_cz: Typ
de_de: Typ
es: Tipo
hu_hu: Típus
it_it: Tipo
pl_pl: Typ
ru_ru: Тип
sv_se: Typ

source: ULDL Rate
cs_cz: Intenzita odesílání/příjmu
da_da: ULDL Hastighed
es: Velocidad de descarga / carga
it_it: Velocità ULDL
nl_nl: ULDL-snelheid
pl_pl: Prędkości Wysyłania/Pobierania Danych
ru_ru: Оценить ULDL
sv_se: ULDL-hastighet

source: Updated AutoShutdown settings.
de_de: AutoShotdown-Einstellungen aktualisiert.
es: Actualizadas las opciones de auto apagado
hu_hu: AutoShutdown beállítások frissítve.
it_it: Le impostazioni dello spegnimento automatico sono state aggiornate.
nl_nl: Instellingen voor Autom. uitschakeling bijgewerkt.
pl_pl: Zaktualizowano ustawienia AutoShutdown.
ru_ru: Обновлены настройки автовыключения.
sv_se: Uppdaterade AutoShutdown-inställningar.

source: Users
de_de: Benutzer
es: Usuarios
hu_hu: Felhasználók
it_it: Utenti
nl_nl: Gebruikers
pl_pl: Użytkownicy
ru_ru: Пользователи
sv_se: Användare

source: Verbose
cs_cz: Obsáhlejší výstup
da_da: Detaljeret
de_de: Ausführlich
es: Info. ampliada
hu_hu: Részletes
it_it: Verbosa
nl_nl: Uitgebreid
pl_pl: Szczegółowy
ru_ru: Подробный

source: Verbose mode.
cs_cz: Zaznamenávat více podrobností.
da_da: Detaljeret tilstand.
de_de: Ausführlicher Modus.
es: Modo de información ampliada.
hu_hu: Részletes mód.
it_it: Modalità verbosa.
nl_nl: Uitgebreide modus.
pl_pl: Tryb szczegółowy
ru_ru: Подробный режим.

source: Wake Alarm
de_de: Aufwachalarm
es: Alarma para despertarse
hu_hu: Ébresztő riasztás
it_it: Allarme di riattivazione
nl_nl: Wekalarm
pl_pl: Wybudzenie
ru_ru: Сигнал пробуждения
sv_se: Väckningslarm

source: Write log informations to system logs.
cs_cz: Zapisovat události do systémového záznamu událostí.
da_da: Skriv log oplysninger til system logfiler.
de_de: Protokollinformationen in die Systemprotokolle schreiben.
es: Escriba información de registro en los registros del sistema.
hu_hu: Naplóinformációk írása a rendszer naplóiba.
it_it: Scrivi le informazioni dei log nei log di sistema.
nl_nl: Logboekinformatie opslaan in systeemlogboek.
pl_pl: Zapisz dziennik do logów systemowych
ru_ru: Запись информации журнала в системные журналы.
sv_se: Skriv logginformation till systemloggar.

source: kB/s
ru_ru: кБ/с

source: Autoshutdown
cs_cz: Odstavení při nepotřebnosti
da_da: Auto nedlukning

source: Begin
cs_cz: Od
da_da: Start

source: Check Clock
cs_cz: Aktivovat
da_da: Kontroller Ur

source: Check Clock to identify forced uptime.
cs_cz: Po níže nastavenou denní dobu nebude stroj s OpenMediaVault automaticky odstavován z provozu.
da_da: Kontroller Ur for at bestemme tvunget oppetid.

source: Check Users
cs_cz: Přihlášení uživatelé
da_da: Kontroller Brugere

source: Check smbstatus
cs_cz: Používáno SMB/CIFS sdílení
da_da: Kontroller smbstatus

source: Check smbstatus for connected clients.
cs_cz: Dokud jsou dle nástroje smbstatus připojení uživatelé.
da_da: Kontroller smbstatus for forbundne klienter.

source: Define a range of IPs which should be scanned, via XXX.XXX.XXX.xxx last triple of IP address in a list.
cs_cz: Zadejte rozsah IP adres (vyjádřených jejich posledními trojčíslími) počítačů, u kterých bude zjišťováno, zda jsou zapnuté (a tedy nejspíš potřebují server).
da_da: Definer et interval IP-adresser, der skal scannes, via XXX.XXX.XXX.xxx sidste tredobbelte af IP-adressen i en liste.

source: Define the network traffic in kB/s
cs_cz: Dokud se síťový provoz na serveru pohybuje nad touto hodnotou (v kB/s), nebude odstaven z provozu.
da_da: Definer netværks trafik i kB/s

source: End
cs_cz: Do
da_da: Slut

source: Enter a single dash '-' in the field to disable check.
cs_cz: Tuto kontrolu vypnete zadáním znaku „-“ (spojovník, mínus) do kolonky.
da_da: Indtast en bindestreg '-' i feltet for, at deaktivere kontrol.

source: Example: 50 means a loadaverage of 0.50, 8 means a loadaverage of 0.08, 220 means a loadaverage of 2.20
cs_cz: Příklad: 50 znamená průměrné vytížení 0.50, 8 znamená 0.08, 220 znamená 2.20
da_da: Eksempel: 50 betyder et gennemsnit på 0.50, 8 betyder et gennemsnit på 0.08, 220 betyder et gennemsnit på 2.20

source: Extra options
cs_cz: Rozšířené předvolby
da_da: Ekstra valgmuligheder

source: General settings
cs_cz: Obecná nastavení
da_da: Generelle indstillinger

source: HDDIO Rate
cs_cz: Intenzita vst./výst. operací dat. úložiště
da_da: HDDIO Hastighed

source: If the HDD-IO-average of the server is above this value, then no shutdown.
cs_cz: Dokud se průměrný vstupně/výstupní provoz na discích serveru pohybuje nad touto hodnotou (v kB/s), nebude odstaven z provozu.
da_da: Hvis HDD-IO gennemsnittet på serveren er over denne værdi, vil der ikke blive lukket ned.

source: If the load average of the server is above this value, then no shutdown.
cs_cz: Dokud se hodnota průměrného vytížení (loadaverage) serveru pohybuje nad touto hodnotu, nebude odstaven z provozu.
da_da: Hvis belastnings gennemsnittet på serveren er over denne værdi, vil der ikke blive lukket ned.

source: List of Ports
cs_cz: Seznam portů
da_da: Portliste

source: Log
cs_cz: Záznam událostí

source: Please check the
cs_cz: Bližší informace naleznete v
da_da: Kontroller venligst

source: Please make sure to leave 1 and 255 out of the list!
cs_cz: Rozhodně sem nezadávejte hodnoty 1 a 255!
da_da: Sørg for at undlade 1 og 255 fra listen!

source: README
cs_cz: CTIMNE

source: Settings
cs_cz: Nastavení
da_da: Indstillinger

source: Shutdown Command
cs_cz: Způsob odstavení
da_da: Luk ned Kommando

source: Sleep
cs_cz: Prodleva opakování:
da_da: Dvale

source: Socket number to check for activity.
cs_cz: Porty na IP adresách serveru, na kterých hlídat aktivitu. Viz
da_da: Socket nummer, der skal kontrolleres for aktivitet.

source: Suspend-Hybrid
cs_cz: Uspat kombinovaně
da_da: Udsæt-Hybrid

source: The following scheme is mandatory
cs_cz: Použijte k tomu následující formu zápisu:
da_da: Det følgende skema er obligatorisk

source: Uphours
cs_cz: Provozní doba
da_da: Oppetid

source: all list entries are seperated by comma ','
cs_cz: vícero položek oddělujte čárkou („,“)
da_da: alle liste indtastninger deles med et komma ','

source: define a single ip : ip
cs_cz: jediná IP adresa: ip
da_da: definer en enkel ip : ip

source: define an ip range : start..end -> the two dots are mandatory
cs_cz: rozsah IP adres: začátek..konec (ony dvě tečky jsou nezbytné)
da_da: definer et ip interval : start..slut -> de to punktummer er obligatoriske

source: for more details.
cs_cz: (v angličtině).
da_da: for flere detaljer.
