Repository: OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown
Catalog: usr/share/openmediavault/locale/*/openmediavault-autoshutdown.po
Languages: cs_cz, da_da, de_de, es, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ru_ru, sv_se

source: Active Processes
de_de: Aktive Prozesse
es: Procesos activos
fr_fr: Processus actif
hu_hu: Aktív folyamatok
it_it: Processi attivi
nl_nl: Actieve processen
pl_pl: Aktywne procesy
ru_ru: Активные процессы
sv_se: Aktiva processer

source: AutoShutdown
cs_cz: Odstavení při nepotřebnosti
da_da: Auto nedlukning
de_de: AutomatischHerunterfahren
es: Apagado Automático
fr_fr: Arrêt automatique
hu_hu: Automatikus leállítás
it_it: Spegnimento automatico
nl_nl: Autom. uitschakeling
pl_pl: Automatyczne wyłączenie
ru_ru: Автовыключение

source: Begin hour
de_de: Anfangsstunde
es: Hora de inicio
fr_fr: Heure de début
hu_hu: Kezdő óra
it_it: Ora di inizio
nl_nl: Begin uur
pl_pl: Godzina początku
ru_ru: Час начала
sv_se: Starttimme

source: Begin minute
de_de: Anfangsminute
es: Minuto de inicio
fr_fr: Minute de début
hu_hu: Kezdő perc
it_it: Minuto di inizio
nl_nl: Begin minuut
pl_pl: Minuta początku
ru_ru: Минута начала
sv_se: Startminut

source: Check SMB status for connected clients.
de_de: SMB-Status für verbundene Clients überprüfen.
es: Revisar el estado SMB de los clientes conectados.
fr_fr: Vérifier l'état SMB des utilisateurs connectés.
hu_hu: A csatlakoztatott kliensek SMB-állapotának ellenőrzése.
it_it: Controlla lo stato di SMB dei client connessi.
nl_nl: Controleer de SMB-status voor verbonden clients.
pl_pl: Sprawdź status połączonych klientów SMB
ru_ru: Проверьте SMB статуса для подключенных клиентов.
sv_se: Kontrollera SMB-status för anslutna klienter.

source: Check for connected users.
cs_cz: Dokud jsou k systému připojení uživatelé.
da_da: Kontroller for forbundne brugere.
de_de: Auf verbundene Benutzer prüfen.
es: Revisar si hay usuarios conectados
fr_fr: Vérifier les utilisateurs connectés.
hu_hu: Csatlakozott felhasználók ellenőrzése.
it_it: Controlla gli utenti connessi.
nl_nl: Controleren op verbonden gebruikers.
pl_pl: Sprawdź połączonych użytkowników
ru_ru: Проверьте подключенных пользователей.
sv_se: Kontrollera om det finns anslutna användare.

source: Check for users defined plugins. (see <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
de_de: Suche nach benutzerdefinierten Plugins. (Siehe <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
es: Revisar plugins definidos por el usuario. (ver <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
fr_fr: Vérifiez les plugins définis par les utilisateurs. (voir <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
hu_hu: A felhasználók által definiált bővítmények ellenőrzése. (lásd <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
it_it: Controlla i plugin definiti dagli utenti. (vedi <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
nl_nl: Controleren op door gebruikers gedefinieerde plug-ins. (zie <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
pl_pl: Sprawdź wtyczki użytkownika. (zobacz <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
ru_ru: Проверьте наличие установленных пользователем плагинов. (смотрите <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).
sv_se: Kontrollera efter användardefinierade insticksmoduler. (se <a href='https://raw.githubusercontent.com/OpenMediaVault-Plugin-Developers/openmediavault-autoshutdown/master/etc/autoshutdown.default' target='_blank'>autoshutdown.default</a>).

source: Check if S.M.A.R.T. tests are running (S.M.A.R.T. must be supported).
de_de: Prüfe ob S.M.A.R.T. tests laufen (S.M.A.R.T. muss unterstützt werden).
es: Revisar si hay activo algún test S.M.A.R.T. (S.M.A.R.T. debe estar soportado).
fr_fr: Vérifier si les test S.M.A.R.T. sont en cours (S.M.A.R.T. doit être supporté).
hu_hu: S.M.A.R.T. tesztek futásának ellenőrzése (a S.M.A.R.T. teszteknek támogatottaknak kell lenniük).
it_it: Controlla se i test S.M.A.R.T. sono in corso (S.M.A.R.T. deve essere supportato).
nl_nl: Controleren of S.M.A.R.T.-tests worden uitgevoerd (S.M.A.R.T. moet ondersteund zijn).
pl_pl: Czy S.M.A.R.T. test jest uruchomiony. (S.M.A.R.T. musi być wspierany).
ru_ru: Проверьте, работает ли S.M.A.R.T. тест. (S.M.A.R.T. должен поддерживаться).
sv_se: Kontrollera om S.M.A.R.T. tester körs (S.M.A.R.T. måste stödas).

source: Check the system clock to identify forced uptime.
de_de: Überprüfen Sie die Systemuhr, um die erzwungene Betriebszeit zu ermitteln.
es: Revisar hora del sistema para identificar tiempo en marcha.
fr_fr: Vérifier l'horloge pour identifier un temps d'activité forcé.
hu_hu: A rendszeróra ellenőrzése kényszerített üzemidő azonosításához.
it_it: Controlla l'orologio di sistema per identificare il tempo di attività forzata.
nl_nl: Controleer de systeemklok om geforceerde bedrijfstijd te bepalen.
pl_pl: Sprawdź zegar systemowy, aby zidentyfikować zdefiniowany czas pracy.
ru_ru: Проверьте системные часы для определения времени безотказной работы.
sv_se: Kontrollera systemklockan för att identifiera tvingad drifttid.

source: Cycles
cs_cz: Kolikanásobně se ujišťovat
da_da: Cyklusser
de_de: Zyklen
es: Ciclos
hu_hu: Ciklusok
it_it: Cicli
nl_nl: Cycli
pl_pl: Cykle
ru_ru: Циклы
sv_se: Cyklar

source: Date & Time
cs_cz: Datum a čas
da_da: Dato & Tid
de_de: Datum & Zeit
es: Fecha y Hora
fr_fr: Date & Heure
hu_hu: Dátum és idő
it_it: Data e orario
nl_nl: Datum & Tijd
pl_pl: Data i Czas
ru_ru: Дата и Время
sv_se: Datum & tid

source: Define a range of IPs which should be scanned. The IP-Range should be a comma delimited list of the following:<br />- Define an IPv4 range: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Define a single IPv4: Last octet of IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Define an IPv6 range: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt;<br />- Define a single IPv6: Last hextet of IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Define by FQDN: fqdn | iface@fqdn<br />If '&lt;START&gt;..&lt;END&gt;' or 'Last octet of IPv4' is set the first three octets of the iface IPv4 address is used.<br />If '0x&lt;START&gt;..0x&lt;END&gt;' or 'Last hextet of IPv6' is set the first seven hextets of the iface IPv6 address is used.<br />Please make sure to leave 1 and 255 out of the IPv4 range!
de_de: Definieren Sie einen Bereich von IPs, die gescannt werden sollen. Der IP-Bereich sollte eine durch Kommata getrennte Liste mit folgenden Angaben sein:<br />- Einen IPv4-Bereich festlegen: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Eine einzelne IPv4-Adresse festlegen: Letztes Oktett der IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Einen IPv6-Bereich festlegen: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt;<br />- Eine einzelne IPv6-Adresse festlegen: Letztes Hextett der IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Durch FQDN festlegen: fqdn | iface@fqdn<br />Wenn '&lt;START&gt;..&lt;END&gt;' oder 'Letztes Oktett der IPv4' gesetzt ist, werden die ersten drei Oktette der iface IPv4-Adresse verwendet.<br />Wenn '0x&lt;START&gt;..0x&lt;END&gt;' oder 'Letztes Hextett der IPv6' gesetzt ist, werden die ersten sieben Hextette der iface IPv6-Adresse verwendet.<br />Achten Sie bitte darauf, dass 1 und 255 nicht im IPv4-Bereich liegen!
es: Defina un rango de direcciones IP que se deben escanear. El rango de IP debe ser una lista delimitada por comas de lo siguiente: <br />- Defina un rango de IPv4: & lt; START & gt; .. & lt; END & gt; | iface @ & lt; START & gt; .. & lt; END & gt; | www.xxx.yyy. & lt; INICIO & gt; .. & lt; FIN & gt; | iface@xxx.yyy.zzz.&lt; START & gt; .. & lt; END & gt; <br />- Definir un solo IPv4: Último octeto de IPv4 zzz | iface @ zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz: <br />defina un rango de IPv6: 0x & lt; START & gt; .. 0x & lt; END & gt; | iface @ 0x & lt; START & gt; .. 0x & lt; END & gt; | s: t: u: v: w: x: y: 0x & lt; START & gt; .. 0x & lt; END & gt; | iface @ s: t: u: v: w: x: y: 0x & lt; START & gt; .. 0x & lt; END & gt; <br /> - Definir un solo IPv6: Último hexteto de IPv6 0xzzzz | iface @ 0xzzzz | s: t: u: v: w: x: y: z | iface @ s: t: u: v: w: x: y: z <br />- Definir por FQDN: fqdn | iface @ fqdnIf <br /> si '& lt; INICIO & gt; .. & lt; FIN & gt;' o "Último octeto de IPv4", se utilizan los primeros tres octetos de la dirección IPv4 de iface. <br />Si "0x & lt; START & gt; .. 0x & lt; END & gt;" o 'Último hexteto de IPv6' se configuran los primeros siete hextetos de la dirección IPv6 de iface. <br />¡Asegúrese de dejar 1 y 255 fuera del rango de IPv4!
fr_fr: Définir une plage d'IPs qui sera scanné. La plage d'IP doit être une liste délimitée par des points virgule comme suit:<br />- Définition d'une plage d'IPv4: &lt;DEBUT&gt;..&lt;FIN&gt; | iface@&lt;DEBUT&gt;..&lt;FIN&gt; | www.xxx.yyy.&lt;DEBUT&gt;..&lt;FIN&gt; | iface@xxx.yyy.zzz.&lt;DEBUT&gt;..&lt;FIN&gt;<br />- Définition d'une simple IPv4: Dernier octet de l'IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Définition d'une plage d'IPv6: 0x&lt;DEBUT&gt;..0x&lt;FIN&gt; | iface@0x&lt;DEBUT&gt;..0x&lt;FIN&gt; | s:t:u:v:w:x:y:0x&lt;DEBUT&gt;..0x&lt;FIN&gt; | iface@s:t:u:v:w:x:y:0x&lt;DEBUT&gt;..0x&lt;FIN&gt;<br />- Définition d'une simple IPv6: Dernier hextet de l'IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Définition par FQDN: fqdn | iface@fqdn<br />Si '&lt;DEBUT&gt;..&lt;FIN&gt;' ou 'Dernier octet de l'IPv4' est positionné les trois premiers octets de l'adresse IPv4 sont utilisés.<br />Si '0x&lt;DEBUT&gt;..0x&lt;FIN&gt;' ou 'Dernier hextet de l'IPv6' est positionné les sept premiers hextets de l'adresse IPv6 sont utilisés.<br />Assurez vous de laisser 1 et 255 en dehors de la plage d'IPv4!
hu_hu: Határozza meg a vizsgálandó IP-címek tartományát. Az IP-tartománynak egy vesszővel elválasztott listának kell lennie a következőkből:<br />- IPv4-tartomány meghatározása: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;... &lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Egyetlen IPv4 definiálása: IPv4 utolsó oktettje zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- IPv6 tartomány definiálása: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;... 0x&lt;END&gt;<br />- Egyetlen IPv6 definiálása: Az IPv6 utolsó hextettje 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- FQDN szerinti definiálás: fqdn | iface@fqdn <br />Ha '&lt;START&gt;. .&lt;END&gt;' vagy 'Az IPv4 utolsó oktettje' beállítása esetén az iface IPv4 cím első három oktettjét használjuk.<br />Ha '0x&lt;START&gt;..0x&lt;END&gt;' vagy 'Az IPv6 utolsó hextettje' beállítása esetén az iface IPv6 cím első hét hextettjét használjuk.<br />Kérjük, ügyeljen arra, hogy az IPv4 tartományból hagyja ki az 1 és 255 értékeket!
it_it: Definire un intervallo di IP da sottoporre a scansione. L'intervallo di IP deve essere un elenco delimitato da virgole, composto dai seguenti elementi:<br />- Definire un intervallo di IPv4: &lt;INIZIO&gt;..&lt;FINE&gt; | iface@&lt;INIZIO&gt;..&lt;FINE&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;INIZIO&gt;..&lt;FINE&gt;<br />- Definire un singolo IPv4: ultimo ottetto di IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Definire un intervallo IPv6: 0x&lt;INIZIO&gt;..0x&lt;FINE&gt; | iface@0x&lt;INIZIO&gt;..0x&lt;FINE&gt; | s:t:u:v:w:x:y:0x&lt;INIZIO&gt;..0x&lt;FINE&gt; | iface@s:t:u:v:w:x:y:0x&lt;INIZIO&gt;..0x&lt;FINE&gt;<br />- Definire un singolo IPv6: ultimo sestetto di IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Definito da FQDN: fqdn | iface@fqdn<br />Se si imposta '&lt;INIZIO&gt;..&lt;FINE&gt;' oppure 'ultimo ottetto di IPv4' vengono utilizzati i primi tre ottetti dell'indirizzo IPv4 dell'iface.<br />Se si imposta '0x&lt;INIZIO&gt;..0x&lt;FINE&gt;' oppure 'ultimo sestetto di IPv6' vengono utilizzati i primi sette sestetti dell'indirizzo IPv6.<br />Assicurati di lasciare 1 e 255 fuori dall'intervallo IPv4!
nl_nl: Definieer een reeks IP's die moeten worden gescand. Het IP-bereik moet een door komma's gescheiden lijst zijn van het volgende:<br />- Een IPv4-bereik definiëren: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Een enkele IPv4: definiëren Last octet of IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Een IPv6-bereik definiëren: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt;<br />- Een enkele IPv6 definiëren: Laatste hextet van IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Definiëren d.m.v. FQDN: fqdn | iface@fqdn<br />Als '&lt;START&gt;..&lt;END&gt;' of 'Laatste octet van IPv4' is ingesteld worden de eerste drie octetten van het iface IPv4-adres gebruikt.Als '0x&lt;START&gt;..0x&lt;END&gt;' of 'Laatste hextet van IPv6' is ingesteld, worden de eerste zeven hextets van het iface IPv6-adres gebruikt.<br />Zorg ervoor dat 1 en 255 buiten het IPv4-bereik worden gelaten!
pl_pl: Zdefiniuj zakres adresów IP, które mają być skanowane. Zakres IP powinien być listą oddzieloną przecinkami z następujących elementów:<br />- Definiuj zakres IPv4: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Definiuj pojedynczy adres IPv4: Last octet of IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Definiuj zakres IPv6: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt;<br />- Pojedynczy adres IPv6: Ostatni hextet IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Definiuj z FQDN: fqdn | iface@fqdn<br />Jeśli '&lt;START&gt;..&lt;END&gt;' lub 'Ostatni oktet IPv4' jest ustawiony, używane są pierwsze trzy oktety adresu IPv4.<br />Jeśli '0x&lt;START&gt;..0x&lt;END&gt;' lub 'Ustawiony jest ostatni hextet adresu IPv6. Używanych jest pierwszych siedem hekstetów adresu IPv6 iface.<br />Pamiętaj, aby pozostawić 1 i 255 poza zakresem IPv4!
ru_ru: Определите диапазон IP-адресов, которые должны быть просканированы. IP-диапазон должен представлять собой список, разделенный запятыми, из следующего:<br />- Определите диапазон IPv4: &lt;START&gt;...&lt;END&gt; | iface@&lt;START&gt;...&lt;END&gt; | www.xxx.yyy.&lt;START&gt;.... &lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;...&lt;END&gt;<br />- Определите один IPv4: последний октет IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Определите диапазон IPv6: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;. 0x&lt;END&gt;<br />- Определение одного IPv6: последний гекстет IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z<br />- Определение по FQDN: fqdn | iface@fqdnIf<br /> '&lt;START&gt;. .&lt;END&gt;" или 'Последний октет IPv4'<br /> используются первые три октета IPv4-адреса iface.Если '0x&lt;START&gt;..0x&lt;END&gt;' или 'Последний гекстет IPv6' используются первые семь гекстетов IPv6-адреса iface.<br />Пожалуйста, убедитесь, что 1 и 255 не входят в диапазон IPv4!
sv_se: Definiera ett intervall av IP-adresser som ska skannas. IP-intervallet bör vara en kommaavgränsad lista med följande:<br />- Definiera ett IPv4-intervall: &lt;START&gt;..&lt;END&gt; | iface@&lt;START&gt;..&lt;END&gt; | www.xxx.yyy.&lt;START&gt;..&lt;END&gt; | iface@xxx.yyy.zzz.&lt;START&gt;..&lt;END&gt;<br />- Definiera en enda IPv4: Sista oktetten av IPv4 zzz | iface@zzz | www.xxx.yyy.zzz | iface@www.xxx.yyy.zzz<br />- Definiera ett IPv6-intervall: 0x&lt;START&gt;..0x&lt;END&gt; | iface@0x&lt;START&gt;..0x&lt;END&gt; | s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt; | iface@s:t:u:v:w:x:y:0x&lt;START&gt;..0x&lt;END&gt;<br />- Definiera en enda IPv6: Sista hextet av IPv6 0xzzzz | iface@0xzzzz | s:t:u:v:w:x:y:z | iface@s:t:u:v:w:x:y:z- Definiera med FQDN: fqdn | iface@fqdn<br />Om '&lt;START&gt;..&lt;END&gt;' eller 'Sista oktetten av IPv4' ställs in, används de tre första oktterna av iface IPv4-adressen.<br />Om '0x&lt;START&gt;..0x&lt;END&gt;' eller 'Sista hextet av IPv6' ställs in, de första sju hexteterna i iface IPv6-adressen används.<br />Se till att lämna 1 och 255 utanför IPv4-intervallet!

source: Define the network traffic in kB/s.
de_de: Legen Sie den Netzwerkgeschwindigkeit in kB/s fest.
es: Tráfico de red en kB/s.
fr_fr: Définissez le trafic du réseau en Ko/s
hu_hu: Hálózati forgalom meghatározása kB/s-ban.
it_it: Definisci il traffico di rete in kB/s.
nl_nl: Het netwerkverkeer definiëren in kB/s.
pl_pl: Zdefiniuj ruch sieciowy w kB/s
ru_ru: Определите сетевой трафик в кБ/с.
sv_se: Definiera nätverkstrafiken i kB/s.

source: Enable
cs_cz: Používat tuto funkci
da_da: Aktiver
de_de: Aktivieren
es: Habilitar
fr_fr: Activer
hu_hu: Engedélyezés
it_it: Abilita
nl_nl: Inschakelen
pl_pl: Włącz
ru_ru: Включить
sv_se: Aktivera

source: End hour
de_de: End-Stunde
es: Hora fin
fr_fr: Heure de fin
hu_hu: Befejező óra
it_it: Ora di fine
nl_nl: Einde uur
pl_pl: Godzina zakończenia
ru_ru: Час окончания
sv_se: Sluttimme

source: End minute
es: Minuto fin
fr_fr: Minute de fin
hu_hu: Befejező perc
it_it: Minuto di fine
nl_nl: Einde minuut
pl_pl: Minuta zakończenia
ru_ru: Минута окончания
sv_se: Slutminut

source: Expert Settings
cs_cz: Pokročilá nastavení
da_da: Ekspert Indstillinger
de_de: Experteneinstellungen
es: Más Opciones
fr_fr: Paramètres avancés
hu_hu: Szakértői beállítások
it_it: Impostazioni avanzate
nl_nl: Expert-instellingen
pl_pl: Ustawienia zaawansowane
ru_ru: Раширенные настройки
sv_se: Expertinställningar

source: Extra Options
de_de: Zusätzliche Optionen
es: Opciones Extras
fr_fr: Options supplémentaires
hu_hu: Extra beállítások
it_it: Opzioni extra
nl_nl: Extra opties
pl_pl: Opcje dodatkowe
ru_ru: Дополнительные опции
sv_se: Extra alternativ

source: Fake
cs_cz: Jen simulovat
da_da: Falsk
es: prueba
fr_fr: Simulation
hu_hu: Hamis
nl_nl: Nep
pl_pl: Fałsz
ru_ru: Ненастоящий
sv_se: Falsk

source: Fake/Test mode.
cs_cz: Režim simulace/testování – pouze vypisovat do záznamu událostí, server ale neodstavovat.
da_da: Falsk/Test tilstand.
de_de: Fake-/Testmodus.
es: Modo prueba/test.
fr_fr: Mode simulation/test.
hu_hu: Hamis/Teszt mód.
it_it: Modalità fake/test
nl_nl: Nep/Test-modus
pl_pl: Tryb symulacji
ru_ru: Режим подделки/тестирования.
sv_se: Falskt/test-läge.

source: Forced Uptime
cs_cz: Kdy nikdy neodstavovat
da_da: Tvunget Oppetid
de_de: Erzwungene Betriebszeit
es: Tiempo en funcionamiento
fr_fr: Temps d'activité forcé.
hu_hu: Kényszerített üzemidő
it_it: Tempo di attività forzata
nl_nl: Geforceerde bedrijfstijd
pl_pl: Wymuszony czas pracy
ru_ru: Принудительное время работы
sv_se: Tvingad drifttid

source: Function
de_de: Funktion
es: Función
fr_fr: Fonction
hu_hu: Funkció
it_it: Funzione
nl_nl: Functie
pl_pl: Funkcja
ru_ru: Функции
sv_se: Funktion

source: General Settings
de_de: Allgemeine Einstellungen
es: Opciones
fr_fr: Paramètres généraux
hu_hu: Általános beállítások
it_it: Impostazioni generali
nl_nl: Algemene instellingen
pl_pl: Główne ustawienia
ru_ru: Основные настройки
sv_se: Allmänna Inställningar

source: Hibernate
cs_cz: Uspat na disk
da_da: Dvale
de_de: Ruhezustand
es: Hibernar
fr_fr: Hiberner
hu_hu: Hibernálás
it_it: Iberna
nl_nl: Slaapstand
pl_pl: Uśpienie
ru_ru: Гибернация

source: Hour
de_de: Stunde
es: Hora
fr_fr: Heure
hu_hu: Óra
it_it: Ora
nl_nl: Uur
pl_pl: Godzina
ru_ru: Час
sv_se: Timme

source: Hybrid Sleep
de_de: Hybridschlaf
es: Dormir Hibrido
fr_fr: Sommeil hybride
hu_hu: Hibrid alvás
it_it: Sleep ibrido
nl_nl: Hybride slaapstand
pl_pl: Uśpienie hybrydowe
ru_ru: Гибридный сон

source: IP-Range
cs_cz: Dosažitelnost IP adres klientských počítačů:
da_da: IP-interval
de_de: IP-Bereich
es: IP-Rango
fr_fr: Plage d'IP
hu_hu: IP-tartomány
it_it: Intervallo di IP
nl_nl: IP-bereik
pl_pl: IP-Zakres
ru_ru: IP-диапазон
sv_se: IP-intervall

source: If the HDD-IO-average of the server is above this value in kB/s, then no shutdown.
de_de: Liegt der HDD-IO-Durchschnitt des Servers über diesem Wert in kB/s, dann keine Abschaltung.
es: Si el valor medio de E/S del HDD está por encima de este valor, entonces NO apagar.
fr_fr: Si la moyenne des entrées-sorties du disque du serveur est au dessus de cette valeur en Ko/s, alors ne pas arrêter.
hu_hu: Ha a kiszolgáló HDD-IO-átlaga ezen kB/s-ban megadott érték felett van, akkor ne álljon le.
it_it: Se la media HDD-IO del server è superiore a questo valore in kB/s, lo spegnimento non viene effettuato.
nl_nl: Als het HDD-IO-gemiddelde van de server in kB/s boven deze waarde ligt, dan geen uitschakeling.
pl_pl: Jeżeli średnia HDD-IO serwera przekracza tę wartość w kB/s, wyłączenie nie nastąpi.
ru_ru: Если среднее значение HDD-IO сервера выше этого значения в кБ/с, то отключение не производится.
sv_se: Om HDD-IO-genomsnittet för servern är över detta värde i kB/s, då ingen avstängning.
